/* go to first page */
"Continue" = "Continue";

/* mark as finished */
"Done" = "Done";

/* invitation to exercise */
"Get fit" = "Get fit";

/* invitation */
"Get Started" = "Get Started";

/* description of done exercise */
"Good job completing all four exercises!\nRemember tomorrow's another day.\nSo eat well and get some rest." = "Good job completing all four exercises!\nRemember tomorrow's another day.\nSo eat well and get some rest.";

/* compliment */
"High Five!" = "High Five!";

/* view user activity */
"History" = "History";

/* begin exercise */
"Start" = "Start";

/* greeting */
"Welcome" = "Welcome";

/* description of app */
"with high intensity interval training" = "with high intensity interval training";

